tutorial/hardwood/oak(Lee2018)/30K/RACLC/0/weightedK_
300 1.11478e-05
300 1.11463e-05
300.15 1.12255e-05
300.3 1.13051e-05
300.45 1.13862e-05
300.5 1.1412e-05
300.65 1.14927e-05
300.8 1.15739e-05
300.95 1.16567e-05
301 1.16829e-05
301.15 1.17653e-05
301.3 1.18481e-05
301.45 1.19325e-05
301.5 1.19593e-05
301.65 1.20433e-05
301.8 1.21277e-05
301.95 1.22139e-05
302 1.22411e-05
302.15 1.23267e-05
302.3 1.24129e-05
302.45 1.25007e-05
302.5 1.25285e-05
302.65 1.26158e-05
302.8 1.27036e-05
302.95 1.27932e-05
303 1.28215e-05
303.15 1.29105e-05
303.3 1.3e-05
303.45 1.30914e-05
303.5 1.31202e-05
303.65 1.3211e-05
303.8 1.33022e-05
303.95 1.33954e-05
304 1.34247e-05
304.15 1.35172e-05
304.3 1.36102e-05
304.45 1.37053e-05
304.5 1.37351e-05
304.65 1.38294e-05
304.8 1.39242e-05
304.95 1.40211e-05
305 1.40515e-05
305.15 1.41475e-05
305.3 1.42442e-05
305.45 1.43429e-05
305.5 1.43738e-05
305.65 1.44718e-05
305.8 1.45702e-05
305.95 1.46709e-05
306 1.47024e-05
306.15 1.48021e-05
306.3 1.49025e-05
306.45 1.50051e-05
306.5 1.50371e-05
306.65 1.51387e-05
306.8 1.5241e-05
306.95 1.53456e-05
307 1.53781e-05
307.15 1.54817e-05
307.3 1.55858e-05
307.45 1.56924e-05
307.5 1.57255e-05
307.65 1.5831e-05
307.8 1.59371e-05
307.95 1.60457e-05
308 1.60794e-05
308.15 1.61868e-05
308.3 1.62949e-05
308.45 1.64056e-05
308.5 1.64398e-05
308.65 1.65492e-05
308.8 1.66593e-05
308.95 1.67721e-05
309 1.68069e-05
309.15 1.69183e-05
309.3 1.70303e-05
309.45 1.71453e-05
309.5 1.71806e-05
309.65 1.72941e-05
309.8 1.74082e-05
309.95 1.75253e-05
310 1.75612e-05
310.15 1.76768e-05
310.3 1.77929e-05
310.45 1.79122e-05
310.5 1.79487e-05
310.65 1.80663e-05
310.8 1.81845e-05
310.95 1.8306e-05
311 1.83432e-05
311.15 1.84629e-05
311.3 1.85832e-05
311.45 1.8707e-05
311.5 1.87447e-05
311.65 1.88665e-05
311.8 1.8989e-05
311.95 1.9115e-05
312 1.91533e-05
312.15 1.92773e-05
312.3 1.9402e-05
...
1273 9.20445e-12
